/* Localized versions of Info.plist keys */

CFBundleName = "CalendarView";
CFBundleShortVersionString = "CalendarView version 1.0";
CFBundleGetInfoString = "CalendarView version 1.0, Copyright 2002 Apple Computer.";
